[
  {
    "quote": "Иногда люди не хотят слышать правду, потому что они не хотят, чтобы их иллюзии были разрушены."
  },
  {
    "quote": "Человек - это самое жестокое животное"
  },
  {
    "quote": "Я не могу поверить в Бога, который хочет, чтобы его постоянно хвалили."
  },
  {
    "quote": "Без музыки жизнь была бы заблуждением."
  },
  {
    "quote": "Мысль о самоубийстве является большим утешением: с ее помощью можно пережить много темных ночей."
  },
  {
    "quote": "То, что нас не убивает, делает нас сильнее."
  },
  {
    "quote": "В этом мире два вида людей: те, которые хотят знать, и те, которые хотят верить"
  },
  {
    "quote": "На небесах все интересные люди отсутствуют."
  },
  {
    "quote": "Возможно, я лучше всех знаю, почему одинок смеющийся человек; он в одиночестве страдает так глубоко, что ему пришлось изобрести смех."
  },
  {
    "quote": "Рыцарь знаний должен уметь не только любить своих врагов, но и ненавидеть своих друзей."
  },
  {
    "quote": "Одинокий человек слишком скоро протягивает руку каждому встречному."
  },
  {
    "quote": "Пункт назначения и пути. Многие люди одержимы единожды избранным путем, и лишь немногие - местом назначения."
  },
  {
    "quote": "Истинная задача жизни — это искусство."
  },
  {
    "quote": "Смерть достаточно близка, чтобы можно было не страшиться жизни."
  },
  {
    "quote": "Препятствование самоубийству. Существует право, по которому мы можем отнять у человека жизнь, но нет права, по которому мы могли бы отнять у него смерть; это есть только жестокость."
  },
  {
    "quote": "Отказываясь от войны, отказываешься от великой жизни."
  },
  {
    "quote": "Человек — это канат, протянутый между животным и Сверхчеловеком, это канат над пропастью."
  },
  {
    "quote": "В сущности, между религией и настоящей наукой нет ни сродства, ни дружбы, ни вражды: они на разных полюсах."
  },
  {
    "quote": "Бог умер: теперь хотим мы, чтобы жил сверхчеловек."
  },
  {
    "quote": "Чем больше человек молчит, тем больше он начинает говорить разумно."
  },
  {
    "quote": "Я не понимаю зачем заниматься злословием. Если хочешь насолить кому-либо, достаточно лишь сказать о нём какую-нибудь правду."
  },
  {
    "quote": "Кто сражается с чудовищами, тому следует остерегаться, чтобы самому при этом не стать чудовищем. И если ты долго смотришь в бездну, то бездна тоже смотрит в тебя."
  },
  {
    "quote": "Если вы решили действовать — закройте двери для сомнений."
  },
  {
    "quote": "Есть два пути избавить вас от страдания: быстрая смерть и продолжительная любовь."
  },
  {
    "quote": "Человек навсегда прикован к прошлому: как бы далеко и быстро он ни бежал – цепь бежит вместе с ним."
  },
  {
    "quote": "Долгие и великие страдания воспитывают в человеке тирана."
  },
  {
    "quote": "Кто в себе не носит хаоса, тот никогда не породит звезды."
  },
  {
    "quote": "Опасность мудрого в том, что он больше всех подвержен соблазну влюбиться в неразумное."
  },
  {
    "quote": "У кого есть Зачем жить, сумеет выдержать почти любое Как."
  },
  {
    "quote": "Познавший самого себя — собственный палач."
  },
  {
    "quote": "Те, кого видели танцующими, казались безумными тем, кто не мог слышать музыку."
  },
  {
    "quote": "У тебя есть свой путь. У меня есть свой путь. Что касается правильного пути, верного пути и единственного пути, то его не существует."
  }
]